/* Localized versions of Info.plist keys */

CFBundleName = "MailDemo";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "MailDemo version 0.1, Copyright 2004 Ideas.";
NSHumanReadableCopyright = "Copyright 2004 Tree House Ideas.";
